{
  "1": "The man who moves a mountain begins by carrying away small stones. - Confucius",
  "2": "It does not matter how slowly you go as long as you do not stop. - Confucius",
  "3": "Our greatest glory is not in never falling, but in rising every time we fall. - Confucius",
  "4": "The person who asks a question is a fool for five minutes; the person who does not ask a question remains a fool forever. - Confucius",
  "5": "When we see men of worth, we should think of equaling them; when we see men of a contrary character, we should turn inwards and examine ourselves. - Confucius",
  "6": "Choose a job you love, and you will never have to work a day in your life. - Confucius",
  "7": "Real knowledge is to know the extent of one's ignorance. - Confucius",
  "8": "Study the past if you would define the future. - Confucius",
  "9": "The superior man is modest in his speech but exceeds in his actions. - Confucius",
  "10": "Everything has beauty, but not everyone sees it. - Confucius",
  "11": "He who knows all the answers has not been asked all the questions. - Confucius",
  "12": "When anger rises, think of the consequences. - Confucius",
  "13": "The man who asks a question is a fool for a minute, the man who does not ask is a fool for life. - Confucius",
  "14": "Before you embark on a journey of revenge, dig two graves. - Confucius",
  "15": "To go beyond is as wrong as to fall short. - Confucius",
  "16": "If you would govern a state of a thousand chariots, you must pay strict attention to business, be true to your word, be economical in expenditure, and love the people. - Confucius",
  "17": "The gentleman understands what is moral. The small man understands what is profitable. - Confucius",
  "18": "When you know a thing, to hold that you know it, and when you do not know a thing, to allow that you do not know it - this is knowledge. - Confucius",
  "19": "Life is really simple, but we insist on making it complicated. - Confucius",
  "20": "Respect yourself and others will respect you. - Confucius",
  "21": "The only way to do great work is to love what you do. - Steve Jobs",
  "22": "Innovation distinguishes between a leader and a follower. - Steve Jobs",
  "23": "Your time is limited, don't waste it living someone else's life. - Steve Jobs",
  "24": "Stay hungry, stay foolish. - Steve Jobs",
  "25": "The people in the Indian countryside don't use their intellect like we do, they use their intuition instead, and their intuition is far more developed than in the rest of the world. - Steve Jobs",
  "26": "Quality is more important than quantity. One home run is much better than two doubles. - Steve Jobs",
  "27": "Simple can be harder than complex: You have to work hard to get your thinking clean to make it simple. - Steve Jobs",
  "28": "Be yourself; everyone else is already taken. - Oscar Wilde",
  "29": "I can resist everything except temptation. - Oscar Wilde",
  "30": "We are all in the gutter, but some of us are looking at the stars. - Oscar Wilde",
  "31": "The only thing worse than being talked about is not being talked about. - Oscar Wilde",
  "32": "I have the simplest tastes. I am always satisfied with the best. - Oscar Wilde",
  "33": "Experience is merely the name men gave to their mistakes. - Oscar Wilde",
  "34": "A man who does not think for himself does not think at all. - Oscar Wilde",
  "35": "What seems to us as bitter trials are often blessings in disguise. - Oscar Wilde",
  "36": "Success is a science; if you have the conditions, you get the result. - Oscar Wilde",
  "37": "I never travel without my diary. One should always have something sensational to read in the train. - Oscar Wilde",
  "38": "The way to get started is to quit talking and begin doing. - Walt Disney",
  "39": "All our dreams can come true, if we have the courage to pursue them. - Walt Disney",
  "40": "It's kind of fun to do the impossible. - Walt Disney",
  "41": "The difference between winning and losing is most often not quitting. - Walt Disney",
  "42": "Disneyland is a work of love. - Walt Disney",
  "43": "First, think. Second, believe. Third, dream. And finally, dare. - Walt Disney",
  "44": "Courage is the main quality of leadership, in my opinion, no matter where it is exercised. - Walt Disney",
  "45": "It's not what we don't know that gets us in trouble. It's what we know for sure that just ain't so. - Mark Twain",
  "46": "The secret of getting ahead is getting started. - Mark Twain",
  "47": "Kindness is the language which the deaf can hear and the blind can see. - Mark Twain",
  "48": "Courage is resistance to fear, mastery of fear - not absence of fear. - Mark Twain",
  "49": "The two most important days in your life are the day you are born and the day you find out why. - Mark Twain",
  "50": "Don't go around saying the world owes you a living. The world owes you nothing. It was here first. - Mark Twain",
  "51": "To be great is to be misunderstood. - Ralph Waldo Emerson",
  "52": "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
  "53": "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
  "54": "Do not go where the path may lead, go instead where there is no path and leave a trail. - Ralph Waldo Emerson",
  "55": "Nothing great was ever achieved without enthusiasm. - Ralph Waldo Emerson",
  "56": "Trust yourself. You know more than you think you do. - Ralph Waldo Emerson",
  "57": "A hero is no braver than an ordinary man, but he is brave five minutes longer. - Ralph Waldo Emerson",
  "58": "The creation of a thousand forests is in one acorn. - Ralph Waldo Emerson",
  "59": "Write it on your heart that every day is the best day in the year. - Ralph Waldo Emerson",
  "60": "What we plant in the soil of contemplation, we shall reap in the harvest of action. - Ralph Waldo Emerson",
  "61": "In the depth of winter, I finally learned that there was in me an invincible summer. - Albert Camus",
  "62": "The struggle itself toward the heights is enough to fill a man's heart. - Albert Camus",
  "63": "There is but one truly serious philosophical problem, and that is suicide. - Albert Camus",
  "64": "Man is the only creature who refuses to be what he is. - Albert Camus",
  "65": "Real generosity toward the future lies in giving all to the present. - Albert Camus",
  "66": "The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion. - Albert Camus",
  "67": "Don't walk behind me; I may not lead. Don't walk in front of me; I may not follow. Just walk beside me and be my friend. - Albert Camus",
  "68": "What is a rebel? A man who says no. - Albert Camus",
  "69": "The purpose of a writer is to keep civilization from destroying itself. - Albert Camus",
  "70": "Blessed are they who see beautiful things in humble places where other people see nothing. - Albert Camus",
  "71": "I have not failed. I've just found 10,000 ways that won't work. - Thomas Edison",
  "72": "Genius is one percent inspiration and ninety-nine percent perspiration. - Thomas Edison",
  "73": "Many of life's failures are people who did not realize how close they were to success when they gave up. - Thomas Edison",
  "74": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas Edison",
  "75": "There's a way to do it better - find it. - Thomas Edison",
  "76": "Opportunity is missed by most people because it is dressed in overalls and looks like work. - Thomas Edison",
  "77": "Be courageous. I have seen many depressions in business. Always America has emerged from these stronger and more prosperous. - Thomas Edison",
  "78": "What you are will show in what you do. - Thomas Edison",
  "79": "The value of an idea lies in the using of it. - Thomas Edison",
  "80": "Results! Why, man, I have gotten a lot of results. I know several thousand things that won't work. - Thomas Edison",
  "81": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that. - Martin Luther King Jr.",
  "82": "The time is always right to do what is right. - Martin Luther King Jr.",
  "83": "Faith is taking the first step even when you don't see the whole staircase. - Martin Luther King Jr.",
  "84": "Injustice anywhere is a threat to justice everywhere. - Martin Luther King Jr.",
  "85": "Life's most persistent and urgent question is: What are you doing for others? - Martin Luther King Jr.",
  "86": "If you can't fly then run, if you can't run then walk, if you can't walk then crawl, but whatever you do you have to keep moving forward. - Martin Luther King Jr.",
  "87": "Nothing in the world is more dangerous than sincere ignorance and conscientious stupidity. - Martin Luther King Jr.",
  "88": "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy. - Martin Luther King Jr.",
  "89": "We must accept finite disappointment, but never lose infinite hope. - Martin Luther King Jr.",
  "90": "Change does not roll in on the wheels of inevitability, but comes through continuous struggle. - Martin Luther King Jr.",
  "91": "Whether you think you can or you think you can't, you're right. - Henry Ford",
  "92": "Coming together is a beginning; keeping together is progress; working together is success. - Henry Ford",
  "93": "Failure is simply the opportunity to begin again, this time more intelligently. - Henry Ford",
  "94": "Quality means doing it right when no one is looking. - Henry Ford",
  "95": "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. - Henry Ford",
  "96": "Vision without execution is just hallucination. - Henry Ford",
  "97": "The only real mistake is the one from which we learn nothing. - Henry Ford",
  "98": "Don't find fault, find a remedy. - Henry Ford",
  "99": "Most people spend more time and energy going around problems than in trying to solve them. - Henry Ford",
  "100": "Obstacles are those frightful things you see when you take your eyes off your goal. - Henry Ford",
  "101": "A wise man will make more opportunities than he finds. - Francis Bacon",
  "102": "Knowledge is power. - Francis Bacon",
  "103": "If a man will begin with certainties, he shall end in doubts; but if he will be content to begin with doubts, he shall end in certainties. - Francis Bacon",
  "104": "Some books are to be tasted, others to be swallowed, and some few to be chewed and digested. - Francis Bacon",
  "105": "The remedy is worse than the disease. - Francis Bacon",
  "106": "There is no excellent beauty that hath not some strangeness in the proportion. - Francis Bacon",
  "107": "Reading maketh a full man; conference a ready man; and writing an exact man. - Francis Bacon",
  "108": "Fortune is like the market, where many times, if you can stay a little, the price will fall. - Francis Bacon",
  "109": "He that will not apply new remedies must expect new evils. - Francis Bacon",
  "110": "In order for the light to shine so brightly, the darkness must be present. - Francis Bacon",
  "111": "The greatest thing in the world is to know how to belong to oneself. - Michel de Montaigne",
  "112": "Nothing is so firmly believed as what we least know. - Michel de Montaigne",
  "113": "We are all patchwork, and so shapeless and diverse in composition that each bit, each moment, plays its own game. - Michel de Montaigne",
  "114": "The value of life lies not in the length of days, but in the use we make of them. - Michel de Montaigne",
  "115": "I prefer the company of peasants because they have not been educated sufficiently to reason incorrectly. - Michel de Montaigne",
  "116": "Man is certainly stark mad; he cannot make a worm, and yet he will be making gods by dozens. - Michel de Montaigne",
  "117": "There is no conversation more boring than the one where everybody agrees. - Michel de Montaigne",
  "118": "Let us not be ashamed to speak what we shame not to think. - Michel de Montaigne",
  "119": "The most manifest sign of wisdom is continued cheerfulness. - Michel de Montaigne",
  "120": "Every man bears the whole stamp of the human condition. - Michel de Montaigne",
  "121": "In matters of truth and justice, there is no difference between large and small problems, for issues concerning the treatment of people are all the same. - Einstein",
  "122": "Imagination is more important than knowledge. - Einstein",
  "123": "Try not to become a person of success, but rather try to become a person of value. - Einstein",
  "124": "Life is like riding a bicycle. To keep your balance, you must keep moving. - Einstein",
  "125": "The important thing is not to stop questioning. - Einstein",
  "126": "A person who never made a mistake never tried anything new. - Einstein",
  "127": "Logic will get you from A to B. Imagination will take you everywhere. - Einstein",
  "128": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe. - Einstein",
  "129": "Science without religion is lame, religion without science is blind. - Einstein",
  "130": "The only source of knowledge is experience. - Einstein",
  "131": "Believe you can and you're halfway there. - Theodore Roosevelt",
  "132": "Do what you can, with what you have, where you are. - Theodore Roosevelt",
  "133": "Nothing in the world is worth having or worth doing unless it means effort, pain, difficulty. - Theodore Roosevelt",
  "134": "The only man who never makes a mistake is the man who never does anything. - Theodore Roosevelt",
  "135": "It is hard to fail, but it is worse never to have tried to succeed. - Theodore Roosevelt",
  "136": "Far better is it to dare mighty things, to win glorious triumphs, even though checkered by failure. - Theodore Roosevelt",
  "137": "Speak softly and carry a big stick; you will go far. - Theodore Roosevelt",
  "138": "The best thing you can do is the right thing; the next best thing you can do is the wrong thing; the worst thing you can do is nothing. - Theodore Roosevelt",
  "139": "Keep your eyes on the stars, and your feet on the ground. - Theodore Roosevelt",
  "140": "Big jobs usually go to the men who prove their ability to outgrow small ones. - Theodore Roosevelt",
  "141": "It is better to be feared than loved, if you cannot be both. - Machiavelli",
  "142": "Everyone sees what you appear to be, few experience what you really are. - Machiavelli",
  "143": "Since love and fear can hardly exist together, if we must choose between them, it is far safer to be feared than loved. - Machiavelli",
  "144": "Men are so simple and so much inclined to obey immediate needs that a deceiver will never lack victims for his deceptions. - Machiavelli",
  "145": "The lion cannot protect himself from traps, and the fox cannot defend himself from wolves. One must therefore be a fox to recognize traps, and a lion to frighten wolves. - Machiavelli",
  "146": "Where the willingness is great, the difficulties cannot be great. - Machiavelli",
  "147": "He who neglects what is done for what ought to be done, sooner effects his ruin than his preservation. - Machiavelli",
  "148": "The first method for estimating the intelligence of a ruler is to look at the men he has around him. - Machiavelli",
  "149": "Never was anything great achieved without danger. - Machiavelli",
  "150": "Men judge generally more by the eye than by the hand, for everyone can see and few can feel. - Machiavelli",
  "151": "Be yourself; everyone else is already taken. - Socrates",
  "152": "The only true wisdom is in knowing you know nothing. - Socrates",
  "153": "An unexamined life is not worth living. - Socrates",
  "154": "I cannot teach anybody anything. I can only make them think. - Socrates",
  "155": "There is only one good, knowledge, and one evil, ignorance. - Socrates",
  "156": "Wonder is the beginning of wisdom. - Socrates",
  "157": "By all means, marry. If you get a good wife, you'll become happy; if you get a bad one, you'll become a philosopher. - Socrates",
  "158": "He is richest who is content with the least, for content is the wealth of nature. - Socrates",
  "159": "To move the world we must first move ourselves. - Socrates",
  "160": "The secret of happiness, you see, is not found in seeking more, but in developing the capacity to enjoy less. - Socrates",
  "161": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present. - Bill Keane",
  "162": "Life is what happens to you while you're busy making other plans. - John Lennon",
  "163": "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
  "164": "It is during our darkest moments that we must focus to see the light. - Aristotle",
  "165": "The only impossible journey is the one you never begin. - Tony Robbins",
  "166": "In this life we cannot do great things. We can only do small things with great love. - Mother Teresa",
  "167": "The journey of a thousand miles begins with one step. - Lao Tzu",
  "168": "That which does not kill us makes us stronger. - Friedrich Nietzsche",
  "169": "Life is really simple, but we insist on making it complicated. - Confucius",
  "170": "You miss 100% of the shots you don't take. - Wayne Gretzky",
  "171": "The mind is everything. What you think you become. - Buddha",
  "172": "The best time to plant a tree was 20 years ago. The second best time is now. - Chinese Proverb",
  "173": "Your limitation—it's only your imagination.",
  "174": "Push yourself, because no one else is going to do it for you.",
  "175": "Great things never come from comfort zones.",
  "176": "Dream it. Wish it. Do it.",
  "177": "Success doesn't just find you. You have to go out and get it.",
  "178": "The harder you work for something, the greater you'll feel when you achieve it.",
  "179": "Dream bigger. Do bigger.",
  "180": "Don't stop when you're tired. Stop when you're done.",
  "181": "Wake up with determination. Go to bed with satisfaction.",
  "182": "Do something today that your future self will thank you for.",
  "183": "Little things make big days.",
  "184": "It's going to be hard, but hard does not mean impossible.",
  "185": "Don't wait for opportunity. Create it.",
  "186": "Sometimes we're tested not to show our weaknesses, but to discover our strengths.",
  "187": "The key to success is to focus on goals, not obstacles.",
  "188": "Dream it. Believe it. Build it.",
  "189": "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Confucius",
  "190": "He who exercises government by means of his virtue may be compared to the north polar star, which keeps its place while all the stars turn around it. - Confucius",
  "191": "The cautious seldom err. - Confucius",
  "192": "Better a diamond with a flaw than a pebble without. - Confucius",
  "193": "If you lead correctly, orders are unnecessary and useless. - Confucius",
  "194": "By nature, men are nearly alike; by practice, they get to be wide apart. - Confucius",
  "195": "A superior man thinks of virtue; a small man thinks of comfort. - Confucius",
  "196": "Virtue is not left to stand alone. He who practices it will have neighbors. - Confucius",
  "197": "Learning without thinking is useless. Thinking without learning is dangerous. - Confucius",
  "198": "The will to win, the desire to succeed, the urge to reach your full potential... these are the keys that will unlock the door to personal excellence. - Confucius",
  "199": "Give a bowl of rice to a man and you will feed him for a day. Teach him how to grow his own rice and you will save his life. - Confucius",
  "200": "If language is not correct, then what is said is not what is meant; if what is said is not what is meant, then what ought to be done remains undone. - Confucius",
  "201": "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
  "202": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty. - Winston Churchill",
  "203": "We make a living by what we get, but we make a life by what we give. - Winston Churchill",
  "204": "Courage is what it takes to stand up and speak; courage is also what it takes to sit down and listen. - Winston Churchill",
  "205": "You will never reach your destination if you stop and throw stones at every dog that barks. - Winston Churchill",
  "206": "The empires of the future are the empires of the mind. - Winston Churchill",
  "207": "A pessimist sees the difficulty in every opportunity; an optimist sees the opportunity in every difficulty. - Winston Churchill",
  "208": "Kites rise highest against the wind, not with it. - Winston Churchill",
  "209": "If you're going through hell, keep going. - Winston Churchill",
  "210": "Never give in. Never, never, never, never. - Winston Churchill",
  "211": "Be kind, for everyone you meet is fighting a hard battle. - Plato",
  "212": "Courage is knowing what not to fear. - Plato",
  "213": "The beginning is the most important part of the work. - Plato",
  "214": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light. - Plato",
  "215": "You can discover more about a person in an hour of play than in a year of conversation. - Plato",
  "216": "The measure of a man is what he does with power. - Plato",
  "217": "At the touch of love everyone becomes a poet. - Plato",
  "218": "Ignorance, the root and stem of all evil. - Plato",
  "219": "The first and greatest victory is to conquer yourself. - Plato",
  "220": "Human behavior flows from three main sources: desire, emotion, and knowledge. - Plato",
  "221": "Don't cry because it's over, smile because it happened. - Dr. Seuss",
  "222": "Today you are You, that is truer than true. There is no one alive who is Youer than You. - Dr. Seuss",
  "223": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. - Dr. Seuss",
  "224": "Unless someone like you cares a whole awful lot, nothing is going to get better. It's not. - Dr. Seuss",
  "225": "Why fit in when you were born to stand out? - Dr. Seuss",
  "226": "A person's a person, no matter how small. - Dr. Seuss",
  "227": "Think left and think right and think low and think high. Oh, the thinks you can think up if only you try! - Dr. Seuss",
  "228": "Fantasy is a necessary ingredient in living. It's a way of looking at life through the wrong end of a telescope. - Dr. Seuss",
  "229": "You're never too old, too wacky, too wild, to pick up a book and read to a child. - Dr. Seuss",
  "230": "Sometimes the questions are complicated and the answers are simple. - Dr. Seuss",
  "231": "The only source of knowledge is experience. - Aristotle",
  "232": "Knowing yourself is the beginning of all wisdom. - Aristotle",
  "233": "Excellence is never an accident. It is always the result of high intention, sincere effort, and intelligent execution. - Aristotle",
  "234": "We are what we repeatedly do. Excellence, then, is not an act, but a habit. - Aristotle",
  "235": "The whole is greater than the sum of its parts. - Aristotle",
  "236": "There is no great genius without some touch of madness. - Aristotle",
  "237": "The aim of art is to represent not the outward appearance of things, but their inward significance. - Aristotle",
  "238": "Hope is a waking dream. - Aristotle",
  "239": "Patience is bitter, but its fruit is sweet. - Aristotle",
  "240": "The roots of education are bitter, but the fruit is sweet. - Aristotle",
  "241": "It is not the mountain we conquer but ourselves. - Sir Edmund Hillary",
  "242": "You don't have to be great to get started, but you have to get started to be great. - Les Brown",
  "243": "A year from now you may wish you had started today. - Karen Lamb",
  "244": "The best revenge is massive success. - Frank Sinatra",
  "245": "People often say that motivation doesn't last. Well, neither does bathing. That's why we recommend it daily. - Zig Ziglar",
  "246": "Life shrinks or expands in proportion to one's courage. - Anais Nin",
  "247": "If you hear a voice within you say you cannot paint, then by all means paint and that voice will be silenced. - Vincent Van Gogh",
  "248": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing. - Aristotle",
  "249": "Ask and it will be given to you; search, and you will find; knock and the door will be opened for you. - Jesus",
  "250": "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
  "251": "What we achieve inwardly will change outer reality. - Plutarch",
  "252": "If you want to lift yourself up, lift up someone else. - Booker T. Washington",
  "253": "I have learned throughout my life as a composer chiefly through my mistakes and pursuits of false assumptions, not by my exposure to founts of wisdom and knowledge. - Igor Stravinsky",
  "254": "Champions keep playing until they get it right. - Billie Jean King",
  "255": "The question isn't who is going to let me; it's who is going to stop me. - Ayn Rand",
  "256": "What's money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do. - Bob Dylan",
  "257": "I didn't fail the test. I just found 100 ways to do it wrong. - Benjamin Franklin",
  "258": "In order to succeed, your desire for success should be greater than your fear of failure. - Bill Cosby",
  "259": "A person who never made a mistake never tried anything new. - Albert Einstein",
  "260": "The person who says it cannot be done should not interrupt the person who is doing it. - Chinese Proverb",
  "261": "There are no traffic jams along the extra mile. - Roger Staubach",
  "262": "It is never too late to be what you might have been. - George Eliot",
  "263": "You become what you believe. - Oprah Winfrey",
  "264": "I would rather die of passion than of boredom. - Vincent van Gogh",
  "265": "A truly rich man is one whose children run into his arms when his hands are empty. - Unknown",
  "266": "It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings. - Ann Landers",
  "267": "If you want your children to turn out well, spend twice as much time with them, and half as much money. - Abigail Van Buren",
  "268": "Build your own dreams, or someone else will hire you to build theirs. - Farrah Gray",
  "269": "The battles that count aren't the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that's where it's at. - Jesse Owens",
  "270": "Education costs money. But then so does ignorance. - Sir Claus Moser",
  "271": "I have learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel. - Maya Angelou",
  "272": "A man who stands for nothing will fall for anything. - Malcolm X",
  "273": "The most difficult thing is the decision to act, the rest is merely tenacity. - Amelia Earhart",
  "274": "Definiteness of purpose is the starting point of all achievement. - W. Clement Stone",
  "275": "We must balance conspicuous consumption with conscious capitalism. - Kevin Kruse",
  "276": "Life is what we make it, always has been, always will be. - Grandma Moses",
  "277": "Dreaming, after all, is a form of planning. - Gloria Steinem",
  "278": "It's your place in the world; it's your life. Go on and do all you can with it, and make it the life you want to live. - Mae Jemison",
  "279": "You may be disappointed if you fail, but you are doomed if you don't try. - Beverly Sills",
  "280": "Remember that not getting what you want is sometimes a wonderful stroke of luck. - Dalai Lama",
  "281": "A leader is one who knows the way, goes the way, and shows the way. - John C. Maxwell",
  "282": "Fall seven times and stand up eight. - Japanese Proverb",
  "283": "Everything has beauty, but not everyone can see. - Confucius",
  "284": "How wonderful it is that nobody need wait a single moment before starting to improve the world. - Anne Frank",
  "285": "When I let go of what I am, I become what I might be. - Lao Tzu",
  "286": "Life is not measured by the number of breaths we take, but by the moments that take our breath away. - Maya Angelou",
  "287": "Happiness is not something readymade. It comes from your own actions. - Dalai Lama",
  "288": "If you're offered a seat on a rocket ship, don't ask what seat! Just get on. - Sheryl Sandberg",
  "289": "First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end. - Aristotle",
  "290": "If the wind will not serve, take to the oars. - Latin Proverb",
  "291": "You can't fall if you don't climb. But there's no joy in living your whole life on the ground. - Unknown",
  "292": "We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained. - Marie Curie",
  "293": "Too many of us are not living our dreams because we are living our fears. - Les Brown",
  "294": "Challenges are what make life interesting and overcoming them is what makes life meaningful. - Joshua J. Marine",
  "295": "If you want to lift yourself up, lift up someone else. - Booker T. Washington",
  "296": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do. - Leonardo da Vinci",
  "297": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless. - Jamie Paolinetti",
  "298": "You take your life in your own hands, and what happens? A terrible thing, no one to blame. - Erica Jong",
  "299": "What's money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do. - Bob Dylan",
  "300": "I didn't fail the test. I just found 100 ways to do it wrong. - Benjamin Franklin",
  "301": "The superior man thinks of virtue; a small man thinks of comfort. - Confucius",
  "302": "A gentleman must be slow to speak and quick to act. - Confucius",
  "303": "I want you to be your second self, because your first self doesn't know everything. - Confucius",
  "304": "The man of wisdom is never of two minds; the man of benevolence never worries; the man of courage is never afraid. - Confucius",
  "305": "If we don't know life, how can we know death? - Confucius",
  "306": "The faults of a superior person are like the sun and moon. They have their faults, and everyone sees them; they change and everyone looks up to them. - Confucius",
  "307": "Review the old and deducing the new makes a teacher. - Confucius",
  "308": "If you make a mistake and do not correct it, this is called a mistake. - Confucius",
  "309": "He who speaks without modesty will find it difficult to make his words good. - Confucius",
  "310": "The man who moves a mountain begins by carrying away small stones. - Confucius",
  "311": "In a country well governed, poverty is something to be ashamed of. In a country badly governed, wealth is something to be ashamed of. - Confucius",
  "312": "The man who asks a question is a fool for a minute, the man who does not ask is a fool for life. - Confucius",
  "313": "I hear and I forget. I see and I remember. I do and I understand. - Confucius",
  "314": "If you want to know your past, look at your current situation. If you want to know your future, look at your current actions. - Confucius",
  "315": "Without feelings of respect, what is there to distinguish men from beasts? - Confucius",
  "316": "Study without thinking, and you are blind; think without studying, and you are in danger. - Confucius",
  "317": "I am not bothered by the fact that I am unknown. I am bothered when I do not know others. - Confucius",
  "318": "The superior man understands what is right; the inferior man understands what will sell. - Confucius",
  "319": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger. - Confucius",
  "320": "To practice five things under all circumstances constitutes perfect virtue; these five are gravity, generosity of soul, sincerity, earnestness, and kindness. - Confucius",
  "321": "It's not whether you get knocked down, it's whether you get up. - Vince Lombardi",
  "322": "The most important thing is to try and inspire people so that they can be great at whatever they want to do. - Kobe Bryant",
  "323": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do. - Pele",
  "324": "Champions aren't made in the gyms. Champions are made from something deep inside them - a desire, a dream, a vision. - Muhammad Ali",
  "325": "Sports serve society by providing vivid examples of excellence. - George F. Will",
  "326": "You have to expect things of yourself before you can do them. - Michael Jordan",
  "327": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel. - Maya Angelou",
  "328": "Whether you think you can or you think you can't, you're right. - Henry Ford",
  "329": "Perfection is not attainable, but if we chase perfection we can catch excellence. - Vince Lombardi",
  "330": "Life is 10% what happens to you and 90% how you react to it. - Charles R. Swindoll",
  "331": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough. - Oprah Winfrey",
  "332": "Remember that not getting what you want is sometimes a wonderful stroke of luck. - Dalai Lama",
  "333": "You can't use up creativity. The more you use, the more you have. - Maya Angelou",
  "334": "Do what you can, where you are, with what you have. - Teddy Roosevelt",
  "335": "You are never too old to set another goal or to dream a new dream. - C.S. Lewis",
  "336": "Try to be a rainbow in someone's cloud. - Maya Angelou",
  "337": "You do not find the happy life. You make it. - Camilla Eyring Kimball",
  "338": "Inspiration comes from within yourself. One has to be positive. When you're positive, good things happen. - Deep Roy",
  "339": "Sometimes you will never know the value of a moment, until it becomes a memory. - Dr. Seuss",
  "340": "The most wasted of days is one without laughter. - E.E. Cummings",
  "341": "You must do the things you think you cannot do. - Eleanor Roosevelt",
  "342": "It isn't where you came from. It's where you're going that counts. - Ella Fitzgerald",
  "343": "It is never too late to be what you might have been. - George Eliot",
  "344": "Courage isn't having the strength to go on - it is going on when you don't have strength. - Napoleon Bonaparte",
  "345": "Believe you can and you're halfway there. - Theodore Roosevelt",
  "346": "When you have a dream, you've got to grab it and never let go. - Carol Burnett",
  "347": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination. - Jimmy Dean",
  "348": "No matter what you're going through, there's a light at the end of the tunnel. - Demi Lovato",
  "349": "The mind is everything. What you think you become. - Buddha",
  "350": "Peace comes from within. Do not seek it without. - Buddha",
  "351": "Hatred does not cease by hatred, but only by love; this is the eternal rule. - Buddha",
  "352": "Three things cannot be long hidden: the sun, the moon, and the truth. - Buddha",
  "353": "The only real failure in life is not to be true to the best one knows. - Buddha",
  "354": "Better than a thousand hollow words, is one word that brings peace. - Buddha",
  "355": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment. - Buddha",
  "356": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship. - Buddha",
  "357": "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared. - Buddha",
  "358": "The root of suffering is attachment. - Buddha",
  "359": "You cannot travel the path until you have become the path itself. - Buddha",
  "360": "What we think, we become. - Buddha",
  "361": "The greatest revolution of our generation is the discovery that human beings, by changing the inner attitudes of their minds, can change the outer aspects of their lives. - William James",
  "362": "Act as if what you do makes a difference. It does. - William James",
  "363": "The art of being wise is knowing what to overlook. - William James", 
  "364": "We are like islands in the sea, separate on the surface but connected in the deep. - William James",
  "365": "A great many people think they are thinking when they are merely rearranging their prejudices. - William James",
  "366": "Be not afraid of life. Believe that life is worth living, and your belief will help create the fact. - William James",
  "367": "The deepest principle in human nature is the craving to be appreciated. - William James",
  "368": "Whenever you're in conflict with someone, there is one factor that can make the difference between damaging your relationship and deepening it. That factor is attitude. - William James",
  "369": "If you can change your mind, you can change your life. - William James",
  "370": "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy. - Martin Luther King Jr.",
  "371": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that. - Martin Luther King Jr.",
  "372": "Faith is taking the first step even when you don't see the whole staircase. - Martin Luther King Jr.",
  "373": "The time is always right to do what is right. - Martin Luther King Jr.",
  "374": "Life's most persistent and urgent question is: What are you doing for others? - Martin Luther King Jr.",
  "375": "If you can't fly then run, if you can't run then walk, if you can't walk then crawl, but whatever you do you have to keep moving forward. - Martin Luther King Jr.",
  "376": "Our lives begin to end the day we become silent about things that matter. - Martin Luther King Jr.",
  "377": "Intelligence plus character—that is the goal of true education. - Martin Luther King Jr.",
  "378": "We must accept finite disappointment, but never lose infinite hope. - Martin Luther King Jr.",
  "379": "Injustice anywhere is a threat to justice everywhere. - Martin Luther King Jr.",
  "380": "The function of education is to teach one to think intensively and to think critically. Intelligence plus character - that is the goal of true education. - Martin Luther King Jr.",
  "381": "I have learned throughout my life as a composer chiefly through my mistakes and pursuits of false assumptions, not by my exposure to founts of wisdom and knowledge. - Igor Stravinsky",
  "382": "The good composer is slowly discovered, the bad composer is slowly found out. - Igor Stravinsky",
  "383": "Lesser artists borrow, great artists steal. - Igor Stravinsky",
  "384": "A good composer does not imitate; he steals. - Igor Stravinsky",
  "385": "Too many pieces of music finish too long after the end. - Igor Stravinsky",
  "386": "In order to create there must be a dynamic force, and what force is more potent than love? - Igor Stravinsky",
  "387": "The more constraints one imposes, the more one frees oneself. - Igor Stravinsky",
  "388": "Harpists spend 90 percent of their lives tuning their harps and 10 percent playing out of tune. - Igor Stravinsky",
  "389": "My music is best understood by children and animals. - Igor Stravinsky",
  "390": "I haven't understood a bar of music in my life, but I have felt it. - Igor Stravinsky",
  "391": "The way to get started is to quit talking and begin doing. - Walt Disney",
  "392": "All our dreams can come true, if we have the courage to pursue them. - Walt Disney",
  "393": "It's kind of fun to do the impossible. - Walt Disney",
  "394": "The difference between winning and losing is most often not quitting. - Walt Disney",
  "395": "All you need is faith, trust, and a little bit of pixie dust. - Walt Disney",
  "396": "If you can dream it, you can do it. - Walt Disney",
  "397": "The very things that hold you down are going to lift you up. - Walt Disney",
  "398": "First, think. Second, believe. Third, dream. And finally, dare. - Walt Disney",
  "399": "It's not the magic that makes it work; it's the work that makes it magic. - Walt Disney",
  "400": "The flower that blooms in adversity is the rarest and most beautiful of all. - Walt Disney",
  "401": "Courage is not the absence of fear, but action in spite of it. - Walt Disney",
  "402": "A person should set his goals as early as he can and devote all his energy and talent to getting there. - Walt Disney",
  "403": "You may not realize it when it happens, but a kick in the teeth may be the best thing in the world for you. - Walt Disney",
  "404": "The important thing is the family. If you can keep the family together—and that's the backbone of our whole business, catering to families—that's what we hope to do. - Walt Disney",
  "405": "I do not like to repeat successes, I like to go on to other things. - Walt Disney",
  "406": "Genius is one percent inspiration and ninety-nine percent perspiration. - Thomas Edison",
  "407": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. - Thomas Edison",
  "408": "There's a way to do it better - find it. - Thomas Edison",
  "409": "Opportunity is missed by most people because it is dressed in overalls and looks like work. - Thomas Edison",
  "410": "Many of life's failures are people who did not realize how close they were to success when they gave up. - Thomas Edison",
  "411": "I have not failed. I've just found 10,000 ways that won't work. - Thomas Edison",
  "412": "The value of an idea lies in the using of it. - Thomas Edison",
  "413": "If we did all the things we are capable of, we would literally astound ourselves. - Thomas Edison",
  "414": "Vision without execution is hallucination. - Thomas Edison",
  "415": "To invent, you need a good imagination and a pile of junk. - Thomas Edison",
  "416": "Be yourself; everyone else is already taken. - Oscar Wilde",
  "417": "I can resist everything except temptation. - Oscar Wilde",
  "418": "We are all in the gutter, but some of us are looking at the stars. - Oscar Wilde",
  "419": "Be yourself; everyone else is already taken. - Oscar Wilde",
  "420": "I have the simplest tastes. I am always satisfied with the best. - Oscar Wilde",
  "421": "Experience is merely the name men gave to their mistakes. - Oscar Wilde",
  "422": "What is a cynic? A man who knows the price of everything and the value of nothing. - Oscar Wilde",
  "423": "I never travel without my diary. One should always have something sensational to read in the train. - Oscar Wilde",
  "424": "There is only one thing in life worse than being talked about, and that is not being talked about. - Oscar Wilde",
  "425": "The only way to get rid of temptation is to yield to it. - Oscar Wilde",
  "426": "Work is the curse of the drinking classes. - Oscar Wilde",
  "427": "I am not young enough to know everything. - Oscar Wilde",
  "428": "True friends stab you in the front. - Oscar Wilde",
  "429": "A little sincerity is a dangerous thing, and a great deal of it is absolutely fatal. - Oscar Wilde",
  "430": "Imitation is the sincerest form of flattery that mediocrity can pay to greatness. - Oscar Wilde",
  "431": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present. - Bil Keane",
  "432": "The only impossible journey is the one you never begin. - Tony Robbins",
  "433": "In the end, we will remember not the words of our enemies, but the silence of our friends. - Martin Luther King Jr.",
  "434": "Life is what happens to you while you're busy making other plans. - John Lennon",
  "435": "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
  "436": "It is during our darkest moments that we must focus to see the light. - Aristotle",
  "437": "Whoever is happy will make others happy too. - Anne Frank",
  "438": "Do not go where the path may lead, go instead where there is no path and leave a trail. - Ralph Waldo Emerson",
  "439": "If life were predictable it would cease to be life, and be without flavor. - Eleanor Roosevelt",
  "440": "Life is really simple, but we insist on making it complicated. - Confucius",
  "441": "The person who says it cannot be done should not interrupt the person who is doing it. - Chinese Proverb",
  "442": "You miss 100% of the shots you don't take. - Wayne Gretzky",
  "443": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel. - Maya Angelou",
  "444": "Whether you think you can or you think you can't, you're right. - Henry Ford",
  "445": "The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela",
  "446": "Perfection is not attainable, but if we chase perfection we can catch excellence. - Vince Lombardi",
  "447": "Your time is limited, so don't waste it living someone else's life. - Steve Jobs",
  "448": "If you look at what you have in life, you'll always have more. - Oprah Winfrey",
  "449": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success. - James Cameron",
  "450": "Life is what happens when you're busy making other plans. - John Lennon",
  "451": "When the going gets tough, the tough get going. - Joe Kennedy",
  "452": "You may say I'm a dreamer, but I'm not the only one. I hope someday you'll join us. And the world will live as one. - John Lennon",
  "453": "Spread love everywhere you go. Let no one ever come to you without leaving happier. - Mother Teresa",
  "454": "When you reach the end of your rope, tie a knot in it and hang on. - Franklin D. Roosevelt",
  "455": "Always remember that you are absolutely unique. Just like everyone else. - Margaret Mead",
  "456": "Don't judge each day by the harvest you reap but by the seeds that you plant. - Robert Louis Stevenson",
  "457": "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
  "458": "Tell me and I forget. Teach me and I remember. Involve me and I learn. - Benjamin Franklin",
  "459": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart. - Helen Keller",
  "460": "It is during our darkest moments that we must focus to see the light. - Aristotle",
  "461": "Whoever is happy will make others happy too. - Anne Frank",
  "462": "Do not go where the path may lead, go instead where there is no path and leave a trail. - Ralph Waldo Emerson",
  "463": "Wise men learn more from fools than fools from wise men. - Confucius",
  "464": "A journey of a thousand miles begins with a single step. - Confucius",
  "465": "The man who does not read has no advantage over the man who cannot read. - Confucius",
  "466": "Education breeds confidence. Confidence breeds hope. Hope breeds peace. - Confucius",
  "467": "Humility is the solid foundation of all virtues. - Confucius",
  "468": "The superior man acts before he speaks, and speaks according to his action. - Confucius",
  "469": "When you see a worthy person, endeavor to emulate him. When you see an unworthy person, then examine your inner self. - Confucius",
  "470": "Never give a sword to a man who can't dance. - Confucius",
  "471": "The gem cannot be polished without friction, nor man perfected without trials. - Confucius",
  "472": "He who exercises government by means of his virtue may be compared to the north polar star. - Confucius",
  "473": "Success depends upon previous preparation, and without such preparation there is sure to be failure. - Confucius",
  "474": "It is better to play than do nothing. - Confucius",
  "475": "The way of the superior man is threefold, but I am not equal to it. - Confucius",
  "476": "An oppressive government is more to be feared than a tiger. - Confucius",
  "477": "The pursuit of what is impossible or extremely difficult is the mark of superior men. - Confucius",
  "478": "If you want to go fast, go alone. If you want to go far, go together. - African Proverb",
  "479": "Fortune favors the bold. - Virgil",
  "480": "You cannot swim for new horizons until you have courage to lose sight of the shore. - William Faulkner",
  "481": "It is better to fail in originality than to succeed in imitation. - Herman Melville",
  "482": "The road to success and the road to failure are almost exactly the same. - Colin R. Davis",
  "483": "Success is walking from failure to failure with no loss of enthusiasm. - Winston Churchill",
  "484": "Try not to become a person of success, but rather try to become a person of value. - Albert Einstein",
  "485": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him. - David Brinkley",
  "486": "No one can make you feel inferior without your consent. - Eleanor Roosevelt",
  "487": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it. - Henry Ford",
  "488": "If you're going through hell keep going. - Winston Churchill",
  "489": "What we think, we become. All that we are arises with our thoughts. - Buddha",
  "490": "You can never cross the ocean until you have the courage to lose sight of the shore. - Christopher Columbus",
  "491": "I've learned that people will forget what you said, but they will never forget how you made them feel. - Maya Angelou",
  "492": "Either you run the day, or the day runs you. - Jim Rohn",
  "493": "Whether you think you can or you think you can't, you're right. - Henry Ford",
  "494": "The two most important days in your life are the day you are born and the day you find out why. - Mark Twain",
  "495": "Whatever you can do, or dream you can, begin it. Boldness has genius, power and magic in it. - Johann Wolfgang von Goethe",
  "496": "The best revenge is massive success. - Frank Sinatra",
  "497": "People often say that motivation doesn't last. Well, neither does bathing. That's why we recommend it daily. - Zig Ziglar",
  "498": "Life shrinks or expands in proportion to one's courage. - Anais Nin",
  "499": "If you hear a voice within you say you cannot paint, then by all means paint and that voice will be silenced. - Vincent Van Gogh",
  "500": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing. - Aristotle",
  "501": "Ask and it will be given to you; search, and you will find; knock and the door will be opened for you. - Jesus Christ",
  "502": "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
  "503": "Go confidently in the direction of your dreams. Live the life you have imagined. - Henry David Thoreau",
  "504": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left and could say, I used everything you gave me. - Erma Bombeck",
  "505": "Few things can help an individual more than to place responsibility on him, and to let him know that you trust him. - Booker T. Washington",
  "506": "Certain things catch your eye, but pursue only those that capture the heart. - Ancient Indian Proverb",
  "507": "Believe you can and you're halfway there. - Theodore Roosevelt",
  "508": "Everything you've ever wanted is on the other side of fear. - George Addair",
  "509": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light. - Plato",
  "510": "Teach thy tongue to say, I do not know, and thous shalt progress. - Maimonides",
  "511": "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
  "512": "When I was 5 years old, my mother always told me that happiness was the key to life. When I went to school, they asked me what I wanted to be when I grew up. I wrote down 'happy'. They told me I didn't understand the assignment, and I told them they didn't understand life. - John Lennon",
  "513": "Fall seven times and stand up eight. - Japanese Proverb",
  "514": "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us. - Helen Keller",
  "515": "Everything has beauty, but not everyone can see. - Confucius",
  "516": "How wonderful it is that nobody need wait a single moment before starting to improve the world. - Anne Frank",
  "517": "When I let go of what I am, I become what I might be. - Lao Tzu",
  "518": "Life is not measured by the number of breaths we take, but by the moments that take our breath away. - Maya Angelou",
  "519": "Happiness is not something readymade. It comes from your own actions. - Dalai Lama",
  "520": "If you're offered a seat on a rocket ship, don't ask what seat! Just get on. - Sheryl Sandberg",
  "521": "First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods. Third, adjust all your means to that end. - Aristotle",
  "522": "If the wind will not serve, take to the oars. - Latin Proverb",
  "523": "You can't fall if you don't climb. But there's no joy in living your whole life on the ground. - Unknown",
  "524": "We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained. - Marie Curie",
  "525": "Too many of us are not living our dreams because we are living our fears. - Les Brown",
  "526": "Challenges are what make life interesting and overcoming them is what makes life meaningful. - Joshua J. Marine",
  "527": "If you want to lift yourself up, lift up someone else. - Booker T. Washington",
  "528": "I have been impressed with the urgency of doing. Knowing is not enough; we must apply. Being willing is not enough; we must do. - Leonardo da Vinci",
  "529": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless. - Jamie Paolinetti",
  "530": "You take your life in your own hands, and what happens? A terrible thing, no one to blame. - Erica Jong",
  "531": "What's money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do. - Bob Dylan",
  "532": "I didn't fail the test. I just found 100 ways to do it wrong. - Benjamin Franklin",
  "533": "In order to succeed, your desire for success should be greater than your fear of failure. - Bill Cosby",
  "534": "A person who never made a mistake never tried anything new. - Albert Einstein",
  "535": "The person who says it cannot be done should not interrupt the person who is doing it. - Chinese Proverb",
  "536": "There are no traffic jams along the extra mile. - Roger Staubach",
  "537": "It is never too late to be what you might have been. - George Eliot",
  "538": "You become what you believe. - Oprah Winfrey",
  "539": "I would rather die of passion than of boredom. - Vincent van Gogh",
  "540": "A truly rich man is one whose children run into his arms when his hands are empty. - Unknown",
  "541": "It is not what you do for your children, but what you have taught them to do for themselves, that will make them successful human beings. - Ann Landers",
  "542": "If you want your children to turn out well, spend twice as much time with them, and half as much money. - Abigail Van Buren",
  "543": "Build your own dreams, or someone else will hire you to build theirs. - Farrah Gray",
  "544": "The battles that count aren't the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that's where it's at. - Jesse Owens",
  "545": "Education costs money. But then so does ignorance. - Sir Claus Moser",
  "546": "I have learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel. - Maya Angelou",
  "547": "A man who stands for nothing will fall for anything. - Malcolm X",
  "548": "The most difficult thing is the decision to act, the rest is merely tenacity. - Amelia Earhart",
  "549": "Definiteness of purpose is the starting point of all achievement. - W. Clement Stone",
  "550": "Life is what we make it, always has been, always will be. - Grandma Moses",
  "551": "You don't have to be great to get started, but you have to get started to be great. - Les Brown",
  "552": "A year from now you may wish you had started today. - Karen Lamb",
  "553": "The best revenge is massive success. - Frank Sinatra",
  "554": "People often say that motivation doesn't last. Well, neither does bathing. That's why we recommend it daily. - Zig Ziglar",
  "555": "Life shrinks or expands in proportion to one's courage. - Anaïs Nin",
  "556": "If you hear a voice within you say 'you cannot paint,' then by all means paint and that voice will be silenced. - Vincent Van Gogh",
  "557": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing. - Aristotle",
  "558": "Ask and it will be given to you; search, and you will find; knock and the door will be opened for you. - Jesus Christ",
  "559": "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
  "560": "What we achieve inwardly will change outer reality. - Plutarch",
  "561": "If you want to lift yourself up, lift up someone else. - Booker T. Washington",
  "562": "I have learned throughout my life as a composer chiefly through my mistakes and pursuits of false assumptions. - Igor Stravinsky",
  "563": "Champions keep playing until they get it right. - Billie Jean King",
  "564": "The question isn't who is going to let me; it's who is going to stop me. - Ayn Rand",
  "565": "What's money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do. - Bob Dylan",
  "566": "I didn't fail the test. I just found 100 ways to do it wrong. - Benjamin Franklin",
  "567": "In order to succeed, your desire for success should be greater than your fear of failure. - Bill Cosby",
  "568": "A person who never made a mistake never tried anything new. - Albert Einstein",
  "569": "The person who says it cannot be done should not interrupt the person who is doing it. - Chinese Proverb",
  "570": "There are no traffic jams along the extra mile. - Roger Staubach",
  "571": "It is never too late to be what you might have been. - George Eliot",
  "572": "You become what you believe. - Oprah Winfrey",
  "573": "I would rather die of passion than of boredom. - Vincent van Gogh",
  "574": "A truly rich man is one whose children run into his arms when his hands are empty. - Unknown",
  "575": "Build your own dreams, or someone else will hire you to build theirs. - Farrah Gray",
  "576": "The battles that count aren't the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that's where it's at. - Jesse Owens",
  "577": "Education costs money. But then so does ignorance. - Sir Claus Moser",
  "578": "A man who stands for nothing will fall for anything. - Malcolm X",
  "579": "The most difficult thing is the decision to act, the rest is merely tenacity. - Amelia Earhart",
  "580": "Definiteness of purpose is the starting point of all achievement. - W. Clement Stone",
  "581": "We must balance conspicuous consumption with conscious capitalism. - Kevin Kruse",
  "582": "Life is what we make it, always has been, always will be. - Grandma Moses",
  "583": "Dreaming, after all, is a form of planning. - Gloria Steinem",
  "584": "It's your place in the world; it's your life. Go on and do all you can with it, and make it the life you want to live. - Mae Jemison",
  "585": "You may be disappointed if you fail, but you are doomed if you don't try. - Beverly Sills",
  "586": "Remember that not getting what you want is sometimes a wonderful stroke of luck. - Dalai Lama",
  "587": "A leader is one who knows the way, goes the way, and shows the way. - John C. Maxwell",
  "588": "If you want to achieve excellence, you can get there today. As of this second, quit doing less-than-excellent work. - Thomas J. Watson",
  "589": "A champion is defined not by their wins but by how they can recover when they fall. - Serena Williams",
  "590": "You have power over your mind - not outside events. Realize this, and you will find strength. - Marcus Aurelius",
  "591": "The happiness of your life depends upon the quality of your thoughts. - Marcus Aurelius",
  "592": "Waste no more time arguing what a good man should be. Be one. - Marcus Aurelius",
  "593": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking. - Marcus Aurelius",
  "594": "When you arise in the morning, think of what a precious privilege it is to be alive - to breathe, to think, to enjoy, to love. - Marcus Aurelius",
  "595": "The best revenge is not to be like your enemy. - Marcus Aurelius",
  "596": "Accept the things to which fate binds you, and love the people with whom fate brings you together. - Marcus Aurelius",
  "597": "Confine yourself to the present. - Marcus Aurelius",
  "598": "If you seek tranquillity, do less. Or more accurately, do what's essential. - Marcus Aurelius",
  "599": "The universe is change; our life is what our thoughts make it. - Marcus Aurelius",
  "600": "Loss is nothing else but change, and change is Nature's delight. - Marcus Aurelius",
  "601": "Everything we hear is an opinion, not a fact. Everything we see is a perspective, not the truth. - Marcus Aurelius",
  "602": "It never ceases to amaze me: we all love ourselves more than other people, but care more about their opinion than our own. - Marcus Aurelius",
  "603": "How much trouble he avoids who does not look to see what his neighbor says or does. - Marcus Aurelius",
  "604": "The art of living is more like wrestling than dancing. - Marcus Aurelius",
  "605": "At dawn, when you have trouble getting out of bed, tell yourself: 'I have to go to work — as a human being.' - Marcus Aurelius",
  "606": "Don't explain your philosophy. Embody it. - Epictetus",
  "607": "It's not what happens to you, but how you react to it that matters. - Epictetus",
  "608": "Man is disturbed not by things, but by the views he takes of them. - Epictetus",
  "609": "First say to yourself what you would be; and then do what you have to do. - Epictetus",
  "610": "No one can hurt you without your permission. - Epictetus",
  "611": "Only the educated are free. - Epictetus",
  "612": "Wealth consists in not having great possessions, but in having few wants. - Epictetus",
  "613": "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has. - Epictetus",
  "614": "Any person capable of angering you becomes your master. - Epictetus",
  "615": "When we are no longer able to change a situation, we are challenged to change ourselves. - Viktor E. Frankl",
  "616": "Everything can be taken from a man but one thing: the last of human freedoms - the ability to choose one's attitude in any given set of circumstances. - Viktor E. Frankl",
  "617": "Those who have a 'why' to live, can bear with almost any 'how'. - Viktor E. Frankl",
  "618": "What is to give light must endure burning. - Viktor E. Frankl",
  "619": "The one thing you can't take away from me is the way I choose to respond to what you do to me. - Viktor E. Frankl",
  "620": "Don't aim at success. The more you aim at it and make it a target, the more you are going to miss it. - Viktor E. Frankl",
  "621": "Forces beyond your control can take away everything you possess except one thing, your freedom to choose how you will respond to the situation. - Viktor E. Frankl",
  "622": "Ultimately, man should not ask what the meaning of his life is, but rather he must recognize that it is he who is asked. - Viktor E. Frankl",
  "623": "Live as if you were to die tomorrow. Learn as if you were to live forever. - Mahatma Gandhi",
  "624": "Be the change that you wish to see in the world. - Mahatma Gandhi",
  "625": "The weak can never forgive. Forgiveness is the attribute of the strong. - Mahatma Gandhi",
  "626": "Happiness is when what you think, what you say, and what you do are in harmony. - Mahatma Gandhi",
  "627": "In a gentle way, you can shake the world. - Mahatma Gandhi",
  "628": "The best way to find yourself is to lose yourself in the service of others. - Mahatma Gandhi",
  "629": "An eye for an eye only ends up making the whole world blind. - Mahatma Gandhi",
  "630": "The future depends on what you do today. - Mahatma Gandhi",
  "631": "You must be the change you wish to see in the world. - Mahatma Gandhi",
  "632": "My life is my message. - Mahatma Gandhi",
  "633": "Strength does not come from physical capacity. It comes from an indomitable will. - Mahatma Gandhi",
  "634": "Glory lies in the attempt to reach one's goal and not in reaching it. - Mahatma Gandhi",
  "635": "First they ignore you, then they laugh at you, then they fight you, then you win. - Mahatma Gandhi",
  "636": "Where there is love there is life. - Mahatma Gandhi",
  "637": "You may never know what results come of your actions, but if you do nothing, there will be no results. - Mahatma Gandhi",
  "638": "Freedom is not worth having if it does not include the freedom to make mistakes. - Mahatma Gandhi",
  "639": "If you want real peace in the world, start with children. - Mahatma Gandhi",
  "640": "Satisfaction lies in the effort, not in the attainment. - Mahatma Gandhi",
  "641": "The only tyrant I accept in this world is the still voice within. - Mahatma Gandhi",
  "642": "It is not the mountains we conquer, but ourselves. - Sir Edmund Hillary",
  "643": "You don't have to be great to get started, but you have to get started to be great. - Les Brown",
  "644": "The cave you fear to enter holds the treasure you seek. - Joseph Campbell",
  "645": "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
  "646": "Believe in yourself and all that you are. Know that there is something inside you that is greater than any obstacle. - Christian D. Larson",
  "647": "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. - Steve Jobs",
  "648": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. - Albert Schweitzer",
  "649": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart. - Roy T. Bennett",
  "650": "The greatest revolution of our generation is the discovery that human beings, by changing their attitudes of mind, can change the outer aspects of their lives. - William James",
  "651": "Life isn't about finding yourself. Life is about creating yourself. - George Bernard Shaw",
  "652": "The most common way people give up their power is by thinking they don't have any. - Alice Walker",
  "653": "If you want to live a happy life, tie it to a goal, not to people or things. - Albert Einstein",
  "654": "Never let the fear of striking out keep you from playing the game. - Babe Ruth",
  "655": "Money and success don't change people; they merely amplify what is already there. - Will Smith",
  "656": "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma. - Steve Jobs",
  "657": "Not how long, but how well you have lived is the main thing. - Seneca",
  "658": "If it is not right do not do it; if it is not true do not say it. - Marcus Aurelius",
  "659": "What we do now echoes in eternity. - Marcus Aurelius",
  "660": "The best answer to anger is silence. - Marcus Aurelius",
  "661": "Be like water making its way through cracks. Do not be assertive, but adjust to the object, and you shall find a way around or through it. - Bruce Lee",
  "662": "Absorb what is useful, discard what is not, add what is uniquely your own. - Bruce Lee",
  "663": "I fear not the man who has practiced 10,000 kicks once, but I fear the man who has practiced one kick 10,000 times. - Bruce Lee",
  "664": "Mistakes are always forgivable, if one has the courage to admit them. - Bruce Lee",
  "665": "Do not pray for easy lives. Pray to be stronger men. - Bruce Lee",
  "666": "A wise man can learn more from a foolish question than a fool can learn from a wise answer. - Bruce Lee",
  "667": "The successful warrior is the average man with laser-like focus. - Bruce Lee",
  "668": "If you love life, don't waste time, for time is what life is made up of. - Bruce Lee",
  "669": "Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it. - Bruce Lee",
  "670": "A goal is not always meant to be reached, it often serves simply as something to aim at. - Bruce Lee",
  "671": "Real knowledge is to know the extent of one's ignorance. - Confucius",
  "672": "If you would govern a state of a thousand chariots, you must pay strict attention to business. - Confucius",
  "673": "The superior man, when resting in safety, does not forget that danger may come. - Confucius",
  "674": "Is it not a pleasure, having learned something, to try it out at due intervals? - Confucius",
  "675": "The superior man is easy to serve but difficult to please. - Confucius",
  "676": "Study the past, if you would divine the future. - Confucius",
  "677": "Silence is a true friend who never betrays. - Confucius",
  "678": "The man who moves a mountain begins by carrying away small stones. - Confucius",
  "679": "It does not matter how slowly you go as long as you do not stop. - Confucius",
  "680": "Our greatest glory is not in never falling, but in rising every time we fall. - Confucius",
  "681": "When anger rises, think of the consequences. - Confucius",
  "682": "Before you embark on a journey of revenge, dig two graves. - Confucius",
  "683": "To go beyond is as wrong as to fall short. - Confucius",
  "684": "The gentleman understands what is moral. The small man understands what is profitable. - Confucius",
  "685": "When you know a thing, to hold that you know it, and when you do not know a thing, to allow that you do not know it - this is knowledge. - Confucius",
  "686": "Respect yourself and others will respect you. - Confucius",
  "687": "Death and life have their determined appointment; riches and honors depend upon heaven. - Confucius",
  "688": "If you lead correctly, orders are unnecessary and useless. - Confucius",
  "689": "By nature, men are nearly alike; by practice, they get to be wide apart. - Confucius",
  "690": "Virtue is not left to stand alone. He who practices it will have neighbors. - Confucius",
  "691": "Learning without thinking is useless. Thinking without learning is dangerous. - Confucius",
  "692": "The will to win, the desire to succeed, the urge to reach your full potential... these are the keys that will unlock the door to personal excellence. - Confucius",
  "693": "Give a bowl of rice to a man and you will feed him for a day. Teach him how to grow his own rice and you will save his life. - Confucius",
  "694": "If language is not correct, then what is said is not what is meant; if what is said is not what is meant, then what ought to be done remains undone. - Confucius",
  "695": "In a country well governed, poverty is something to be ashamed of. - Confucius",
  "696": "The man who asks a question is a fool for a minute, the man who does not ask is a fool for life. - Confucius",
  "697": "I hear and I forget. I see and I remember. I do and I understand. - Confucius",
  "698": "If you want to know your past, look at your current situation. If you want to know your future, look at your current actions. - Confucius",
  "699": "Without feelings of respect, what is there to distinguish men from beasts? - Confucius",
  "700": "Study without thinking, and you are blind; think without studying, and you are in danger. - Confucius",
  "701": "I am not bothered by the fact that I am unknown. I am bothered when I do not know others. - Confucius",
  "702": "The superior man understands what is right; the inferior man understands what will sell. - Confucius",
  "703": "He who learns but does not think, is lost! He who thinks but does not learn is in great danger. - Confucius",
  "704": "To practice five things under all circumstances constitutes perfect virtue; these five are gravity, generosity of soul, sincerity, earnestness, and kindness. - Confucius",
  "705": "If you don't know where you are going, any road will take you there. - Lewis Carroll",
  "706": "It is better to remain silent at the risk of being thought a fool, than to talk and remove all doubt of it. - Maurice Switzer",
  "707": "The only impossible journey is the one you never begin. - Tony Robbins",
  "708": "In this life we cannot do great things. We can only do small things with great love. - Mother Teresa",
  "709": "If you judge people, you have no time to love them. - Mother Teresa",
  "710": "Not all of us can do great things. But we can do small things with great love. - Mother Teresa",
  "711": "Be faithful in small things because it is in them that your strength lies. - Mother Teresa",
  "712": "I alone cannot change the world, but I can cast a stone across the waters to create many ripples. - Mother Teresa",
  "713": "If you can't feed a hundred people, then feed just one. - Mother Teresa",
  "714": "Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin. - Mother Teresa",
  "715": "Give, but give until it hurts. - Mother Teresa",
  "716": "Let us always meet each other with smile, for the smile is the beginning of love. - Mother Teresa",
  "717": "The hunger for love is much more difficult to remove than the hunger for bread. - Mother Teresa",
  "718": "If we have no peace, it is because we have forgotten that we belong to each other. - Mother Teresa",
  "719": "The way to love anything is to realize that it may be lost. - Gilbert K. Chesterton",
  "720": "You are never too old to set another goal or to dream a new dream. - C.S. Lewis",
  "721": "Don't let what you cannot do interfere with what you can do. - John Wooden",
  "722": "You miss 100% of the shots you don't take. - Wayne Gretzky",
  "723": "I've missed more than 9000 shots in my career. I've lost almost 300 games. Twenty-six times I've been trusted to take the game winning shot and missed. I've failed over and over and over again in my life. And that is why I succeed. - Michael Jordan",
  "724": "The most valuable player is the one that makes the most players valuable. - Peyton Manning",
  "725": "Champions aren't made in the gyms. Champions are made from something deep inside them - a desire, a dream, a vision. - Muhammad Ali",
  "726": "It's not whether you get knocked down, it's whether you get up. - Vince Lombardi",
  "727": "The way to get started is to quit talking and begin doing. - Walt Disney",
  "728": "If you really look closely, most overnight successes took a long time. - Steve Jobs",
  "729": "The secret to getting ahead is getting started. - Mark Twain",
  "730": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all, in which case you have failed by default. - J.K. Rowling",
  "731": "If you do what you always did, you will get what you always got. - Albert Einstein",
  "732": "A person who never made a mistake never tried anything new. - Albert Einstein",
  "733": "We generate fears while we sit. We overcome them by action. - Dr. Henry Link",
  "734": "What seems impossible today will one day become your warm-up. - Unknown",
  "735": "Turn your wounds into wisdom. - Oprah Winfrey",
  "736": "The way I see it, if you want the rainbow, you got to put up with the rain. - Dolly Parton",
  "737": "Don't let yesterday take up too much of today. - Will Rogers",
  "738": "You learn more from failure than from success. Don't let it stop you. Failure builds character. - Unknown",
  "739": "It's not how much we give but how much love we put into giving. - Mother Teresa",
  "740": "Don't find fault, find a remedy; anybody can complain. - Henry Ford",
  "741": "Have patience with all things, but chiefly have patience with yourself. - Saint Francis de Sales",
  "742": "Ability is what you're capable of doing. Motivation determines what you do. Attitude determines how well you do it. - Lou Holtz",
  "743": "If something is important enough, even if the odds are against you, you should still do it. - Elon Musk",
  "744": "Failure is simply the opportunity to begin again, this time more intelligently. - Henry Ford",
  "745": "Don't be afraid to give your best to what seemingly are small jobs. Every time you conquer one it makes you that much stronger. If you do the little jobs well, the big ones will tend to take care of themselves. - Dale Carnegie",
  "746": "It takes 20 years to make an overnight success. - Eddie Cantor",
  "747": "The difference between ordinary and extraordinary is that little extra. - Jimmy Johnson",
  "748": "The distance between insanity and genius is measured only by success. - Bruce Feirstein",
  "749": "Don't be afraid to fail. Be afraid not to try. - Michael Jordan",
  "750": "If you really want to do something, you'll find a way. If you don't, you'll find an excuse. - Jim Rohn",
  "751": "Success is the sum of small efforts, repeated day in and day out. - Robert Collier",
  "752": "You can't use up creativity. The more you use, the more you have. - Maya Angelou",
  "753": "Success is not how high you have climbed, but how you make a positive difference to the world. - Roy T. Bennett",
  "754": "Don't wait for opportunity. Create it. - Unknown",
  "755": "A year from now you may wish you had started today. - Karen Lamb",
  "756": "Some people look for a beautiful place. Others make a place beautiful. - Hazrat Inayat Khan",
  "757": "Happiness is not by chance, but by choice. - Jim Rohn",
  "758": "If the plan doesn't work, change the plan, but never the goal. - Unknown",
  "759": "Try not to become a person of success, but rather try to become a person of value. - Albert Einstein",
  "760": "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them. - William Shakespeare",
  "761": "Keep your face always toward the sunshine—and shadows will fall behind you. - Walt Whitman",
  "762": "No matter what you're going through, there's a light at the end of the tunnel. - Demi Lovato",
  "763": "Life is like riding a bicycle. To keep your balance, you must keep moving. - Albert Einstein",
  "764": "Only I can change my life. No one can do it for me. - Carol Burnett",
  "765": "You are never too old to set another goal or to dream a new dream. - C.S. Lewis",
  "766": "To see what is right and not do it is want of courage. - Confucius",
  "767": "The journey of a thousand miles begins with one step. - Lao Tzu",
  "768": "That which does not kill us makes us stronger. - Friedrich Nietzsche",
  "769": "Life is really simple, but we insist on making it complicated. - Confucius",
  "770": "The mind is everything. What you think you become. - Buddha",
  "771": "The best time to plant a tree was 20 years ago. The second best time is now. - Chinese Proverb",
  "772": "Your limitation—it's only your imagination. - Unknown",
  "773": "Push yourself, because no one else is going to do it for you. - Unknown",
  "774": "Great things never come from comfort zones. - Unknown",
  "775": "Dream it. Wish it. Do it. - Unknown",
  "776": "Success doesn't just find you. You have to go out and get it. - Unknown",
  "777": "The harder you work for something, the greater you'll feel when you achieve it. - Unknown",
  "778": "Dream bigger. Do bigger. - Unknown",
  "779": "Don't stop when you're tired. Stop when you're done. - Unknown",
  "780": "Wake up with determination. Go to bed with satisfaction. - Unknown",
  "781": "Do something today that your future self will thank you for. - Unknown",
  "782": "Little things make big days. - Unknown",
  "783": "It's going to be hard, but hard does not mean impossible. - Unknown",
  "784": "Don't wait for opportunity. Create it. - Unknown",
  "785": "Sometimes we're tested not to show our weaknesses, but to discover our strengths. - Unknown",
  "786": "The key to success is to focus on goals, not obstacles. - Unknown",
  "787": "Dream it. Believe it. Build it. - Unknown",
  "788": "Good things happen to those who work hard. - Unknown",
  "789": "Stop doubting yourself, work hard, and make it happen. - Unknown",
  "790": "Prove them wrong. - Unknown",
  "791": "Be yourself, there's no one better. - Unknown",
  "792": "Create your own opportunities. - Unknown",
  "793": "Life begins at the end of your comfort zone. - Unknown",
  "794": "Be so good they can't ignore you. - Steve Martin",
  "795": "Difficult roads often lead to beautiful destinations. - Unknown",
  "796": "Be a voice, not an echo. - Unknown",
  "797": "Work until your idols become your rivals. - Unknown",
  "798": "Success is what happens after you have survived all your mistakes. - Anora Lee",
  "799": "The expert in anything was once a beginner. - Helen Hayes",
  "800": "You don't have to be perfect, you just have to be consistent. - Unknown",
  "801": "Progress, not perfection. - Unknown",
  "802": "Be patient with yourself. Self-growth is tender; it's holy ground. - Stephen Covey",
  "803": "You are never too old to reinvent yourself. - Steve Harvey",
  "804": "It always seems impossible until it's done. - Nelson Mandela",
  "805": "Believe in yourself and all that you are. - Christian D. Larson",
  "806": "You are braver than you believe, stronger than you seem, and smarter than you think. - A.A. Milne",
  "807": "The comeback is always stronger than the setback. - Unknown",
  "808": "Fall seven times, stand up eight. - Japanese Proverb",
  "809": "Every expert was once a beginner. Every pro was once an amateur. - Robin Sharma",
  "810": "You don't find willpower, you create it. - Unknown",
  "811": "If you're going through hell, keep going. - Winston Churchill",
  "812": "Tough times never last, but tough people do. - Robert H. Schuller",
  "813": "You are confined only by the walls you build yourself. - Andrew Murphy",
  "814": "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
  "815": "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
  "816": "It is during our darkest moments that we must focus to see the light. - Aristotle",
  "817": "Success is not final, failure is not fatal: it is the courage to continue that counts. - Winston Churchill",
  "818": "The way to get started is to quit talking and begin doing. - Walt Disney",
  "819": "Don't let yesterday take up too much of today. - Will Rogers",
  "820": "You learn more from failure than from success. Don't let it stop you. Failure builds character. - Unknown",
  "821": "People who are crazy enough to think they can change the world, are the ones who do. - Rob Siltanen",
  "822": "We may encounter many defeats but we must not be defeated. - Maya Angelou",
  "823": "Knowing is not enough; we must apply. Wishing is not enough; we must do. - Johann Wolfgang von Goethe",
  "824": "Imagine your life is perfect in every respect; what would it look like? - Brian Tracy",
  "825": "We are what we repeatedly do. Excellence, then, is not an act, but a habit. - Aristotle",
  "826": "Self-belief and hard work will always earn you success. - Virat Kohli",
  "827": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart. - Roy T. Bennett",
  "828": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved. - Helen Keller",
  "829": "Success is getting what you want, happiness is wanting what you get. - W.P. Kinsella",
  "830": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change. - Charles Darwin",
  "831": "Great minds discuss ideas; average minds discuss events; small minds discuss people. - Eleanor Roosevelt",
  "832": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination. - Jimmy Dean",
  "833": "Believe you can and you're halfway there. - Theodore Roosevelt",
  "834": "Too many of us are not living our dreams because we are living our fears. - Les Brown",
  "835": "Challenges are what make life interesting and overcoming them is what makes life meaningful. - Joshua J. Marine",
  "836": "If you want to lift yourself up, lift up someone else. - Booker T. Washington",
  "837": "A person who never made a mistake never tried anything new. - Albert Einstein",
  "838": "What we achieve inwardly will change outer reality. - Plutarch",
  "839": "It does not matter how slowly you go as long as you do not stop. - Confucius",
  "840": "Everything you've ever wanted is on the other side of fear. - George Addair",
  "841": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got to keep going. - Chantal Sutherland",
  "842": "Too many people overvalue what they are not and undervalue what they are. - Malcolm S. Forbes",
  "843": "You become what you believe. You are where you are today in your life based on everything you have believed. - Oprah Winfrey",
  "844": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough. - Oprah Winfrey",
  "845": "Remember that not getting what you want is sometimes a wonderful stroke of luck. - Dalai Lama",
  "846": "You can't use up creativity. The more you use, the more you have. - Maya Angelou",
  "847": "Dream big and dare to fail. - Norman Vaughan",
  "848": "Our lives begin to end the day we become silent about things that matter. - Martin Luther King Jr.",
  "849": "Do what you can, where you are, with what you have. - Theodore Roosevelt",
  "850": "If you do what you always did, you will get what you always got. - Tony Robbins",
  "851": "Dreaming, after all, is a form of planning. - Gloria Steinem",
  "852": "It's your place in the world; it's your life. Go on and do all you can with it, and make it the life you want to live. - Mae Jemison",
  "853": "You may be disappointed if you fail, but you are doomed if you don't try. - Beverly Sills",
  "854": "A leader is one who knows the way, goes the way, and shows the way. - John C. Maxwell",
  "855": "You miss 100% of the shots you don't take. - Wayne Gretzky",
  "856": "The most difficult thing is the decision to act, the rest is merely tenacity. - Amelia Earhart",
  "857": "Every strike brings me closer to the next home run. - Babe Ruth",
  "858": "Definiteness of purpose is the starting point of all achievement. - W. Clement Stone",
  "859": "Life is what we make it, always has been, always will be. - Grandma Moses",
  "860": "The question isn't who is going to let me; it's who is going to stop me. - Ayn Rand",
  "861": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it. - Henry Ford",
  "862": "It's not whether you get knocked down, it's whether you get up. - Vince Lombardi",
  "863": "Champions keep playing until they get it right. - Billie Jean King",
  "864": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him. - David Brinkley",
  "865": "What's money? A man is a success if he gets up in the morning and goes to bed at night and in between does what he wants to do. - Bob Dylan",
  "866": "I didn't fail the test. I just found 100 ways to do it wrong. - Benjamin Franklin",
  "867": "In order to succeed, your desire for success should be greater than your fear of failure. - Bill Cosby",
  "868": "The person who says it cannot be done should not interrupt the person who is doing it. - Chinese Proverb",
  "869": "There are no traffic jams along the extra mile. - Roger Staubach",
  "870": "It is never too late to be what you might have been. - George Eliot",
  "871": "You become what you believe. - Oprah Winfrey",
  "872": "I would rather die of passion than of boredom. - Vincent van Gogh",
  "873": "A truly rich man is one whose children run into his arms when his hands are empty. - Unknown",
  "874": "It is not what you do for your children, but what you have taught them to do for themselves. - Ann Landers",
  "875": "If you want your children to turn out well, spend twice as much time with them, and half as much money. - Abigail Van Buren",
  "876": "Build your own dreams, or someone else will hire you to build theirs. - Farrah Gray",
  "877": "The battles that count aren't the ones for gold medals. The struggles within yourself–the invisible battles inside all of us–that's where it's at. - Jesse Owens",
  "878": "Education costs money. But then so does ignorance. - Sir Claus Moser",
  "879": "A man who stands for nothing will fall for anything. - Malcolm X",
  "880": "We must balance conspicuous consumption with conscious capitalism. - Kevin Kruse",
  "881": "Go confidently in the direction of your dreams. Live the life you have imagined. - Henry David Thoreau",
  "882": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left. - Erma Bombeck",
  "883": "Few things can help an individual more than to place responsibility on him, and to let him know that you trust him. - Booker T. Washington",
  "884": "Certain things catch your eye, but pursue only those that capture the heart. - Ancient Indian Proverb",
  "885": "Everything you've ever wanted is on the other side of fear. - George Addair",
  "886": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light. - Plato",
  "887": "Teach thy tongue to say, I do not know, and thou shalt progress. - Maimonides",
  "888": "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
  "889": "When I was 5 years old, my mother always told me that happiness was the key to life. - John Lennon",
  "890": "Fall seven times and stand up eight. - Japanese Proverb",
  "891": "When one door of happiness closes, another opens. - Helen Keller",
  "892": "How wonderful it is that nobody need wait a single moment before starting to improve the world. - Anne Frank",
  "893": "When I let go of what I am, I become what I might be. - Lao Tzu",
  "894": "Life is not measured by the number of breaths we take, but by the moments that take our breath away. - Maya Angelou",
  "895": "Happiness is not something readymade. It comes from your own actions. - Dalai Lama",
  "896": "If you're offered a seat on a rocket ship, don't ask what seat! Just get on. - Sheryl Sandberg",
  "897": "If the wind will not serve, take to the oars. - Latin Proverb",
  "898": "You can't fall if you don't climb. But there's no joy in living your whole life on the ground. - Unknown",
  "899": "We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained. - Marie Curie",
  "900": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless. - Jamie Paolinetti",
  "901": "You take your life in your own hands, and what happens? A terrible thing, no one to blame. - Erica Jong",
  "902": "There are no traffic jams along the extra mile. - Roger Staubach",
  "903": "Courage is resistance to fear, mastery of fear, not absence of fear. - Mark Twain",
  "904": "Only put off until tomorrow what you are willing to die having left undone. - Pablo Picasso",
  "905": "People often say that motivation doesn't last. Well, neither does bathing – that's why we recommend it daily. - Zig Ziglar",
  "906": "We become what we think about most of the time, and that's the strangest secret. - Earl Nightingale",
  "907": "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
  "908": "Go confidently in the direction of your dreams. Live the life you have imagined. - Henry David Thoreau",
  "909": "When I stand before God at the end of my life, I would hope that I would not have a single bit of talent left. - Erma Bombeck",
  "910": "Few things can help an individual more than to place responsibility on him. - Booker T. Washington",
  "911": "Certain things catch your eye, but pursue only those that capture the heart. - Ancient Indian Proverb",
  "912": "Everything you've ever wanted is on the other side of fear. - George Addair",
  "913": "We can easily forgive a child who is afraid of the dark. - Plato",
  "914": "Teach thy tongue to say, I do not know, and thou shalt progress. - Maimonides",
  "915": "Start where you are. Use what you have. Do what you can. - Arthur Ashe",
  "916": "When I was 5 years old, my mother always told me that happiness was the key to life. - John Lennon",
  "917": "Fall seven times and stand up eight. - Japanese Proverb",
  "918": "When one door of happiness closes, another opens. - Helen Keller",
  "919": "How wonderful it is that nobody need wait a single moment before starting to improve the world. - Anne Frank",
  "920": "When I let go of what I am, I become what I might be. - Lao Tzu",
  "921": "Life is not measured by the number of breaths we take. - Maya Angelou",
  "922": "Happiness is not something readymade. It comes from your own actions. - Dalai Lama",
  "923": "If you're offered a seat on a rocket ship, don't ask what seat! Just get on. - Sheryl Sandberg",
  "924": "If the wind will not serve, take to the oars. - Latin Proverb",
  "925": "You can't fall if you don't climb. But there's no joy in living your whole life on the ground. - Unknown",
  "926": "We must believe that we are gifted for something. - Marie Curie",
  "927": "Limitations live only in our minds. - Jamie Paolinetti",
  "928": "You take your life in your own hands, and what happens? A terrible thing, no one to blame. - Erica Jong",
  "929": "Courage is resistance to fear, mastery of fear, not absence of fear. - Mark Twain",
  "930": "Only put off until tomorrow what you are willing to die having left undone. - Pablo Picasso",
  "931": "People often say that motivation doesn't last. Well, neither does bathing. - Zig Ziglar",
  "932": "We become what we think about most of the time, and that's the strangest secret. - Earl Nightingale",
  "933": "The only person you are destined to become is the person you decide to be. - Ralph Waldo Emerson",
  "934": "Turn your wounds into wisdom. - Oprah Winfrey",
  "935": "Whether you think you can or you think you can't, you're right. - Henry Ford",
  "936": "The two most important days in your life are the day you are born and the day you find out why. - Mark Twain",
  "937": "Whatever you can do, or dream you can, begin it. Boldness has genius, power and magic in it. - Johann Wolfgang von Goethe",
  "938": "The best revenge is massive success. - Frank Sinatra",
  "939": "Life shrinks or expands in proportion to one's courage. - Anaïs Nin",
  "940": "If you hear a voice within you say 'you cannot paint,' then by all means paint. - Vincent Van Gogh",
  "941": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing. - Aristotle",
  "942": "Ask and it will be given to you; search, and you will find. - Jesus Christ",
  "943": "What we achieve inwardly will change outer reality. - Plutarch",
  "944": "If you want to lift yourself up, lift up someone else. - Booker T. Washington",
  "945": "I have learned throughout my life as a composer chiefly through my mistakes. - Igor Stravinsky",
  "946": "Champions keep playing until they get it right. - Billie Jean King",
  "947": "The question isn't who is going to let me; it's who is going to stop me. - Ayn Rand",
  "948": "What's money? A man is a success if he gets up in the morning and goes to bed at night. - Bob Dylan",
  "949": "I didn't fail the test. I just found 100 ways to do it wrong. - Benjamin Franklin",
  "950": "In order to succeed, your desire for success should be greater than your fear of failure. - Bill Cosby",
  "951": "A person who never made a mistake never tried anything new. - Albert Einstein",
  "952": "The person who says it cannot be done should not interrupt the person who is doing it. - Chinese Proverb",
  "953": "There are no traffic jams along the extra mile. - Roger Staubach",
  "954": "It is never too late to be what you might have been. - George Eliot",
  "955": "You become what you believe. - Oprah Winfrey",
  "956": "I would rather die of passion than of boredom. - Vincent van Gogh",
  "957": "A truly rich man is one whose children run into his arms when his hands are empty. - Unknown",
  "958": "It is not what you do for your children, but what you have taught them to do for themselves. - Ann Landers",
  "959": "If you want your children to turn out well, spend twice as much time with them. - Abigail Van Buren",
  "960": "Build your own dreams, or someone else will hire you to build theirs. - Farrah Gray",
  "961": "The battles that count aren't the ones for gold medals. - Jesse Owens",
  "962": "Education costs money. But then so does ignorance. - Sir Claus Moser",
  "963": "A man who stands for nothing will fall for anything. - Malcolm X",
  "964": "The most difficult thing is the decision to act, the rest is merely tenacity. - Amelia Earhart",
  "965": "Definiteness of purpose is the starting point of all achievement. - W. Clement Stone",
  "966": "We must balance conspicuous consumption with conscious capitalism. - Kevin Kruse",
  "967": "Life is what we make it, always has been, always will be. - Grandma Moses",
  "968": "Dreaming, after all, is a form of planning. - Gloria Steinem",
  "969": "It's your place in the world; it's your life. Go on and do all you can with it. - Mae Jemison",
  "970": "You may be disappointed if you fail, but you are doomed if you don't try. - Beverly Sills",
  "971": "Remember that not getting what you want is sometimes a wonderful stroke of luck. - Dalai Lama",
  "972": "A leader is one who knows the way, goes the way, and shows the way. - John C. Maxwell",
  "973": "You don't have to be great to get started, but you have to get started to be great. - Les Brown",
  "974": "A year from now you may wish you had started today. - Karen Lamb",
  "975": "The cave you fear to enter holds the treasure you seek. - Joseph Campbell",
  "976": "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
  "977": "Believe in yourself and all that you are. Know that there is something inside you. - Christian D. Larson",
  "978": "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. - Steve Jobs",
  "979": "Success is not the key to happiness. Happiness is the key to success. - Albert Schweitzer",
  "980": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart. - Roy T. Bennett",
  "981": "The greatest revolution of our generation is the discovery that human beings can change. - William James",
  "982": "Life isn't about finding yourself. Life is about creating yourself. - George Bernard Shaw",
  "983": "The most common way people give up their power is by thinking they don't have any. - Alice Walker",
  "984": "If you want to live a happy life, tie it to a goal, not to people or things. - Albert Einstein",
  "985": "Never let the fear of striking out keep you from playing the game. - Babe Ruth",
  "986": "Money and success don't change people; they merely amplify what is already there. - Will Smith",
  "987": "Your time is limited, so don't waste it living someone else's life. - Steve Jobs",
  "988": "Not how long, but how well you have lived is the main thing. - Seneca",
  "989": "If it is not right do not do it; if it is not true do not say it. - Marcus Aurelius",
  "990": "What we do now echoes in eternity. - Marcus Aurelius",
  "991": "The best answer to anger is silence. - Marcus Aurelius",
  "992": "Be like water making its way through cracks. Do not be assertive, but adjust to the object. - Bruce Lee",
  "993": "Absorb what is useful, discard what is not, add what is uniquely your own. - Bruce Lee",
  "994": "I fear not the man who has practiced 10,000 kicks once. - Bruce Lee",
  "995": "Mistakes are always forgivable, if one has the courage to admit them. - Bruce Lee",
  "996": "Do not pray for easy lives. Pray to be stronger men. - Bruce Lee",
  "997": "A wise man can learn more from a foolish question than a fool can learn from a wise answer. - Bruce Lee",
  "998": "The successful warrior is the average man with laser-like focus. - Bruce Lee",
  "999": "If you love life, don't waste time, for time is what life is made up of. - Bruce Lee",
  "1000": "Always be yourself, express yourself, have faith in yourself. - Bruce Lee",
  "1001": "It was never just about winning. - JJ",
  "1002": "Find what you love and let it kill you. - JJ",
  "1003": "Show em the human supremacy, the indomitable human spirit!! - JJ",
  "1004": "Those who raised you are getting older. - JJ"
}